Repository: zomew/zpf
Catalog: src/libs/JpegMetaData/Locale/*/Tag.po
Languages: fr_fr

source: PreviewLength
fr_fr: Largeur de la prévisualisation

source: PreviewOffset
fr_fr: Décalage de la prévisualisation

source: PreviewResolution
fr_fr: Résolution de la prévisualisation

source: PrimaryChromaticities
fr_fr: Chromaticités primaires

source: Processing.OriginalFileName
fr_fr: Nom du fichier d'origine

source: Processing.PostProcessingDateTime
fr_fr: Date/heure du post-traitement

source: Processing.PostProcessingSoftware
fr_fr: Logiciel de post-traitement

source: Processing.Software
fr_fr: Logiciel

source: ProcessingInfo
fr_fr: Informations sur le traitement

source: ProcessingSoftware
fr_fr: Logiciel de traitement

source: Product I.D.
fr_fr: ID du produit

source: profile
fr_fr: Profil

source: Program
fr_fr: Programme

source: Program AE
fr_fr: Programme AE

source: Program Av Shift
fr_fr: Programme Av

source: Program Tv Shift
fr_fr: Programme Tv

source: Program Version
fr_fr: Version du programme

source: ProgramShift
fr_fr: Changement de programme

source: Province/State
fr_fr: Etat/Province

source: Quality
fr_fr: Qualité

source: randomized dither
fr_fr: Tramage aléatoire

source: Rasterized Caption
fr_fr: Légende pixellisée

source: Rating
fr_fr: Classement

source: RatingPercent
fr_fr: Classement

source: RawDataOffset
fr_fr: Données brutes compensées

source: RawImageCenter
fr_fr: Centre de l'image Raw

source: RawImageSize
fr_fr: Dimensions de l'image Raw

source: rdf:about
fr_fr: A propos

source: rear view
fr_fr: Vue arrière

source: Record Version
fr_fr: Version de l'enregistrement

source: red-eye mode
fr_fr: Mode de réduction des yeux rouges

source: Red-eye reduction
fr_fr: Réduction des yeux rouges activé

source: Red-eye reduction (Auto)
fr_fr: Réduction des yeux rouges (Automatique)

source: Red-eye reduction (On)
fr_fr: Réduction des yeux rouges (Activé)

source: red-eye reduction supported
fr_fr: Réduction des yeux rouges supporté

source: RedBalance
fr_fr: Balance des rouges

source: reduced-resolution image
fr_fr: Photo à résolution réduite

source: Reference Date
fr_fr: Date de référence

source: Reference number
fr_fr: Numéro de référence

source: Reference Service
fr_fr: Service de réference

source: ReferenceBlackWhite
fr_fr: Réference du noir et blanc

source: RelatedSoundFile
fr_fr: Fichier son attaché

source: Release Date
fr_fr: Date de publication

source: Release Time
fr_fr: Heure de publication

source: Remote Control
fr_fr: Télécommande

source: Remote Control (3 sec)
fr_fr: Télécommande (3 sec)

source: Report
fr_fr: Rapport

source: reserved
fr_fr: Réservé

source: ResolutionUnit
fr_fr: Unité de résolution

source: restricted
fr_fr: Restreint

source: RetouchHistory
fr_fr: Historique des retouches

source: returned light
fr_fr: Avec retour

source: RGB
fr_fr: RVB

source: RGB Palette
fr_fr: Palette RVB

source: Right
fr_fr: Droite

source: Rotate 180
fr_fr: Rotation 180°

source: Rotate 270 CW
fr_fr: Rotation 270° horaire

source: Rotate 90 CW
fr_fr: Rotation 90° horaire

source: RowsPerStrip
fr_fr: Lignes par bande

source: SamplesPerPixel
fr_fr: Echantillons par pixel

source: SaturationInfo
fr_fr: Informations sur la saturation

source: SceneAssist
fr_fr: Assistance de la scène

source: SceneCaptureType
fr_fr: Type de capture de la scène

source: SceneMode
fr_fr: Mode de la scène

source: SceneType
fr_fr: Type de scène

source: SecurityClassification
fr_fr: Classification de sécurité

source: Self Portrait
fr_fr: Auto-portrait

source: Self-timer (12 sec)
fr_fr: Retardateur (12 sec)

source: Self-timer (2 sec)
fr_fr: Retardateur (2 sec)

source: SelfTimerMode
fr_fr: Retardateur

source: SensingMethod
fr_fr: Méthode de détection

source: Sensitivity Priority AE, 1/2 EV steps
fr_fr: AE priorité à la sensibilité, pas de 1/2 EV

source: Sensitivity Priority AE, 1/3 EV steps
fr_fr: AE priorité à la sensibilité, pas de 1/3 EV

source: SensitivityAdjust
fr_fr: Ajustement de la sensibilité

source: SensorInfo
fr_fr: Informations des capteurs

source: SensorPixelSize
fr_fr: Taille des pixels du capteur

source: Seoul
fr_fr: Séoul

source: Sepia
fr_fr: Sépia

source: SerialNumber
fr_fr: Numéro de série

source: SerialNumber2
fr_fr: Numéro de série

source: SerialNumberFormat
fr_fr: Format du numéro de série

source: Service Identifier
fr_fr: Identifiant du service

source: Shade
fr_fr: Ombre

source: ShakeReduction
fr_fr: Stabilisation

source: Sharpness
fr_fr: Netteté

source: ShootingMode
fr_fr: Mode prise de vue

source: ShotInfo
fr_fr: Informations sur le cliché

source: ShotInfo.Aperture
fr_fr: Ouverture

source: ShotInfo.DateTime
fr_fr: Date/Heure

source: ShotInfo.Exposure
fr_fr: Exposition

source: ShotInfo.Flash.Fired
fr_fr: Etat du flash

source: ShotInfo.Flash.RedEyeMode
fr_fr: Anti yeux-rouges

source: ShotInfo.FocalLength
fr_fr: Focale

source: ShotInfo.FocalLengthIn35mm
fr_fr: Focale en film 35mm

source: ShotInfo.ISO
fr_fr: ISO

source: ShotInfo.Lens
fr_fr: Objectif

source: Shutter & Aperture Priority AE, 1/2 EV steps
fr_fr: AE priorité à l'ouverture et à la vitesse, pas de 1/2 EV

source: Shutter & Aperture Priority AE, 1/3 EV steps
fr_fr: AE priorité à l'ouverture et à la vitesse, pas de 1/3 EV

source: shutter priority
fr_fr: Priorité à la vitesse

source: Shutter Speed Priority
fr_fr: Priorité à la vitesse

source: Shutter speed priority AE
fr_fr: AE priorité à la vitesse

source: ShutterCount
fr_fr: Nombre de déclenchements

source: ShutterSpeedValue
fr_fr: Temps d'exposition

source: Singapore
fr_fr: Singapour

source: Single
fr_fr: Unique

source: Single Area
fr_fr: Zone unique

source: Single Area (wide)
fr_fr: Zone unique (large)

source: Single frame
fr_fr: Photo unique

source: single page of multi-page image
fr_fr: Page unique d'une photo multi-pages

source: single page of multi-page reduced-resolution image
fr_fr: Page unique d'une photo multi-pages en résolution réduite

source: Single-frame;No timer;Shutter button;Single exposure
fr_fr: Photo unique, pas de retardeur, bouton de déclenchement, exposition unique

source: Size
fr_fr: Taille

source: Size Mode
fr_fr: Type de taille

source: Slow shutter
fr_fr: Obturation lente

source: Slow-sync
fr_fr: Synchronisation lente

source: Small
fr_fr: Petite

source: Small Movie
fr_fr: Filme, qualité basse

source: Smooth
fr_fr: Lisse

source: Snow
fr_fr: Neige

source: Soft
fr_fr: Doux

source: Software
fr_fr: Logiciel

source: Sony ARW Compressed
fr_fr: Compression ARW Sony

source: South
fr_fr: Sud

source: SpatialFrequencyResponse
fr_fr: Réponse en fréquence spatiale

source: Special Instructions
fr_fr: Instructions spécifiques

source: SpectralSensitivity
fr_fr: Sensibilité du spectre

source: spot
fr_fr: Point

source: square
fr_fr: Carré

source: sRGB
fr_fr: sRVB

source: Stage Lighting
fr_fr: Eclairage de scène

source: standard light A
fr_fr: Eclairage standard A

source: standard light B
fr_fr: Eclairage standard B

source: standard light C
fr_fr: Eclairage standard C

source: Still Image
fr_fr: Photo tranquille

source: StripByteCounts
fr_fr: Octets par bande

source: StripOffsets
fr_fr: Compensations des bandes

source: strobe return light detected
fr_fr: Avec retour de lumière stroboscopique

source: strobe return light not detected
fr_fr: Sans retour de lumière stroboscopique

source: Strong
fr_fr: Fort

source: Strong Contrast
fr_fr: Contrast élevé

source: Subfile
fr_fr: Sous fichier

source: SubfileType
fr_fr: Type de sous fichier

source: Subject Reference
fr_fr: Sujet de référence

source: SubjectArea
fr_fr: Zone du sujet

source: SubjectDistance
fr_fr: Distance du sujet

source: SubjectDistanceRange
fr_fr: Distance du sujet

source: SubjectLocation
fr_fr: Position du sujet

source: Sublocation
fr_fr: Sous-emplacement

source: Superfine
fr_fr: Très précis

source: Supplemental Category
fr_fr: Catégorie supplémentaire

source: Surf & Snow
fr_fr: Surf & Neige

source: symbolic
fr_fr: Symbolique

source: Synchro Sound Record
fr_fr: Enregistrement de son synchronisé

source: Tehran
fr_fr: Téhéran

source: Temperature
fr_fr: Température

source: Text
fr_fr: Texte

source: three-chip color area sensor
fr_fr: Capteur couleur, trois puces

source: Thresholding
fr_fr: Seuillage

source: ThumbnailImageValidArea
fr_fr: Zone d'image valide des miniatures

source: tiff:Artist
fr_fr: Artiste

source: tiff:BitsPerSample
fr_fr: Bits par échantillon

source: tiff:Compression
fr_fr: Compression

source: tiff:Copyright
fr_fr: Copyright

source: tiff:DateTime
fr_fr: Date/Heure

source: tiff:ImageDescription
fr_fr: Description de la photo

source: tiff:ImageLength
fr_fr: Haiteur

source: tiff:ImageWidth
fr_fr: Largeur

source: tiff:Make
fr_fr: Fabriquant

source: tiff:Model
fr_fr: Modèle

source: tiff:Orientation
fr_fr: Orientation

source: tiff:PhotometricInterpretation
fr_fr: Interprétation photométrique

source: tiff:PlanarConfiguration
fr_fr: Configuration planaire

source: tiff:PrimaryChromaticities
fr_fr: Chromaticités primaire

source: tiff:ReferenceBlackWhite
fr_fr: Réference du noir et blanc

source: tiff:ResolutionUnit
fr_fr: Unité de résolution

source: tiff:SamplesPerPixel
fr_fr: Echantillons par pixel

source: tiff:Software
fr_fr: Logiciel

source: tiff:TransferFunction
fr_fr: Fonction de transfert

source: tiff:WhitePoint
fr_fr: Point blanc

source: tiff:XResolution
fr_fr: Résolution X

source: tiff:YCbCrCoefficients
fr_fr: Coefficients YCbCr

source: tiff:YCbCrPositioning
fr_fr: Positionnement YCbCr

source: tiff:YCbCrSubSampling
fr_fr: Sous échantillonnage YCbCr

source: tiff:YResolution
fr_fr: Résolution Y

source: Time
fr_fr: Heure

source: Time Created
fr_fr: Heure de création

source: Time Sent
fr_fr: Heure d'envoi

source: ToneComp
fr_fr: Correction des tons

source: ToneCurve
fr_fr: Courbe de tonalité

source: ToneCurveMatching
fr_fr: Courbe de tonalité correspondante

source: ToneCurves
fr_fr: Courbes de tonalité

source: ToneCurveTable
fr_fr: Table de la courbe de tonalité

source: ToningEffect
fr_fr: Effet tonifiant

source: Top
fr_fr: Haut

source: Top-center
fr_fr: En haut, au centre

source: Top-left
fr_fr: En haut, à gauche

source: Top-right
fr_fr: En haut, à droite

source: TransferFunction
fr_fr: Fonction de transfert

source: transparency mask
fr_fr: Masque de transparence

source: transparency mask of multi-page image
fr_fr: Masque de transparence de l'image multi-pages

source: transparency mask of reduced-resolution image
fr_fr: Masque de transparence de l'image en basse résolution

source: transparency mask of reduced-resolution multi-page image
fr_fr: Masque de transparence de l'image multi-pages en basse résolution

source: trilinear sensor
fr_fr: Capteur trilinéaire

source: true direction
fr_fr: Nord géographique

source: Tungsten
fr_fr: Tungstène

source: tungsten (incandescent light)
fr_fr: Tungstène (Lumière incandescente)

source: two
fr_fr: Deux

source: two-chip color area sensor
fr_fr: Capteur couleur, deux puces

source: Uncalibrated
fr_fr: Non calibré

source: unclassified
fr_fr: Non classé

source: uncompressed
fr_fr: Non compressé

source: under-water
fr_fr: Sous-marin

source: Underwater
fr_fr: Sous-marin

source: Unknown
fr_fr: Inconnu

source: Unknown lens
fr_fr: Objectif inconnu

source: UnknownD30
fr_fr: D30 inconnu

source: UnknownInfo
fr_fr: Information inconnue

source: Unprocessed
fr_fr: Non traité

source: Unused LE-NR Slowdown
fr_fr: Ralentissement LE-NR inutilisés

source: Upper-left
fr_fr: En haut, à gauche

source: Upper-right
fr_fr: En haut, à droite

source: Urgency
fr_fr: Urgence

source: User Selected
fr_fr: Sélection manuelle

source: User-Selected
fr_fr: Sélection manuelle

source: UserComment
fr_fr: Commentaire

source: very close
fr_fr: Très rapproché

source: Very Hard
fr_fr: Très dur

source: Very High
fr_fr: Très élevé

source: Very Low
fr_fr: Peu élevé

source: Very Soft
fr_fr: Très doux

source: Video
fr_fr: Vidéo

source: Video (24 fps)
fr_fr: Vidéo (24 i/s)

source: Video (30 fps)
fr_fr: Vidéo (30 i/s)

source: VignettingCorr
fr_fr: Correction du vignetage

source: VignettingCorr2
fr_fr: Correction du vignetage 2

source: VRInfo
fr_fr: Informations VR

source: WB_RBLevels
fr_fr: Balance des blancs, niveaux rouge/bleu

source: WB_RGGBLevelsCloudy
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, nuageux

source: WB_RGGBLevelsDaylight
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, lumière du jour

source: WB_RGGBLevelsFlash
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, flash

source: WB_RGGBLevelsFluorescentD
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, néon lumière du jour

source: WB_RGGBLevelsFluorescentN
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, néon

source: WB_RGGBLevelsFluorescentW
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, néon lumière blanche

source: WB_RGGBLevelsShade
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, ombragé

source: WB_RGGBLevelsTungsten
fr_fr: Balance des blancs, niveaux rouge/vert & vert/bleu, tungstène

source: Weak
fr_fr: Faible

source: Weakest
fr_fr: Le plus faible

source: West
fr_fr: Ouest

source: white fluorescent (WW 3200 - 3700K)
fr_fr: Néon blanc (WW 3200 - 3700K)

source: White-Balance Bracketing
fr_fr: Bracketing de la balance des blancs

source: WhiteBalance
fr_fr: Balance des blancs

source: WhiteBalanceFineTune
fr_fr: Réglage précis de la balance des blancs

source: WhiteBalanceMatching
fr_fr: Correspondance de la balance des blancs

source: WhiteBalanceMode
fr_fr: Mode de la balance des blancs

source: WhiteBalanceTable
fr_fr: Table de la balance des blancs

source: WhiteFluorescent
fr_fr: Néon blanc

source: WhiteIsZero
fr_fr: Le blanc est le zéro

source: WhitePoint
fr_fr: Point blanc

source: Widescreen
fr_fr: Ecran large

source: WorldTime
fr_fr: Heure du monde

source: WorldTimeLocation
fr_fr: Lieu du monde

source: Writer/Editor
fr_fr: Rédacteur

source: xmp:Advisory
fr_fr: Consultatif

source: xmp:BaseURL
fr_fr: URL

source: xmp:CreateDate
fr_fr: Date de création

source: xmp:CreatorTool
fr_fr: Outil de création

source: xmp:Identifier
fr_fr: Identifiant

source: xmp:Label
fr_fr: Étiquette

source: xmp:MetadataDate
fr_fr: Date des métadonnée

source: xmp:ModifyDate
fr_fr: Date de modification

source: xmp:Nickname
fr_fr: Surnom

source: xmp:Rating
fr_fr: Classement

source: xmp:Thumbnails
fr_fr: Vignettes

source: xmpBJ:JobRef
fr_fr: Référence de l'annonce

source: xmpMM:DerivedFrom
fr_fr: Derivé de

source: xmpMM:DocumentID
fr_fr: ID du document

source: xmpMM:History
fr_fr: Historique

source: xmpMM:InstanceID
fr_fr: ID de la demande

source: xmpMM:LastURL
fr_fr: Dernière URL

source: xmpMM:ManagedFrom
fr_fr: Géré par

source: xmpMM:Manager
fr_fr: Directeur

source: xmpMM:ManageTo
fr_fr: Gérer

source: xmpMM:RenditionClass
fr_fr: Classe d'interprétation

source: xmpMM:RenditionParams
fr_fr: Paramètre d'interprétation

source: xmpMM:VersionID
fr_fr: ID de la version

source: xmpMM:Versions
fr_fr: Versions

source: xmpNote:HasExtendedXMP
fr_fr: Dispose de métadonnées XMP étendues

source: xmpRights:Certificate
fr_fr: Certificat

source: xmpRights:Marked
fr_fr: Marqué

source: xmpRights:Owner
fr_fr: Propriétaire

source: xmpRights:UsageTerms
fr_fr: Conditions d'utilisation

source: xmpRights:WebStatement
fr_fr: Déclaration Web

source: xmpTPg:Colorants
fr_fr: Colorants

source: xmpTPg:Fonts
fr_fr: Polices

source: xmpTPg:MaxPageSize
fr_fr: Poids maximum des pages

source: xmpTPg:NPages
fr_fr: Numbre de pages

source: xmpTPg:PlateNames
fr_fr: Plate names

source: XPAuthor
fr_fr: Autheur

source: XPComment
fr_fr: Commentaire

source: XPKeywords
fr_fr: Mots clefs

source: XPosition
fr_fr: Position X

source: XPSubject
fr_fr: Sujet

source: XPTitle
fr_fr: Titre

source: XResolution
fr_fr: Résolution X

source: YCbCrCoefficients
fr_fr: Coefficients YCbCr

source: YCbCrPositioning
fr_fr: Positionnement YCbCr

source: YCbCrSubSampling
fr_fr: Sous échantillonnage YCbCr

source: Yes
fr_fr: Oui

source: YPosition
fr_fr: Position Y

source: YResolution
fr_fr: Résolution Y

source: digiKam:TagsList
fr_fr: Mots clefs

source: lr:hierarchicalSubject
fr_fr: Mots clefs

source: Subject Reference[Detail Name]
fr_fr: Sujet de référence (nom détaillé)

source: Subject Reference[IPR]
fr_fr: Sujet de référence (IPR)

source: Subject Reference[Matter Name]
fr_fr: Sujet de référence (matière)

source: Subject Reference[Name]
fr_fr: Sujet de référence (nom)

source: Subject Reference[Number]
fr_fr: Sujet de référence (numéro)

source: comment
fr_fr: Commentaire
