Repository: zomew/zpf
Catalog: src/libs/JpegMetaData/Locale/*/Tag.po
Languages: fr_fr

source: 2-dimensional measurement
fr_fr: Mesure à 2 dimensions

source: 2304x1728 or 2592x1944
fr_fr: 2304x1728 ou 2592x1944

source: 2560x1920 or 2304x1728
fr_fr: 2560x1920 ou 2304x1728

source: 2816x2212 or 2816x2112
fr_fr: 2816x2212 ou 2816x2112

source: 2nd-curtain sync used
fr_fr: Synchronisation au second rideau

source: 3-dimensional measurement
fr_fr: Mesure à 3 dimensions

source: a directly photographed image
fr_fr: Image directement photographiée

source: A Series Lens
fr_fr: Objectif à monture K-A

source: Action Advised
fr_fr: Action conseillée

source: action program
fr_fr: Programme en mode action

source: AE Lock
fr_fr: Vérouillage AE

source: AE Lock + Exposure Comp.
fr_fr: Vérouillage AE + compensation d'exposition

source: AEInfo
fr_fr: Information AE

source: AELock
fr_fr: Vérouillage AE

source: AEMeteringSegments
fr_fr: Comptage des segments AE

source: aerial view
fr_fr: Vue aérienne

source: AF Point
fr_fr: Collimateurs AF

source: AFAdjustment
fr_fr: Ajustement AF

source: AFInfo
fr_fr: Information AF

source: AFInfo2
fr_fr: Information AF (2)

source: AFMicroAdj
fr_fr: Micro ajustement AF

source: AFPoint
fr_fr: Collimateurs AF

source: AFPointsInFocus
fr_fr: Collimateurs de mise au point AF

source: AFPointsInFocus1D
fr_fr: Collimateurs de mise au point AF

source: AFResponse
fr_fr: Réponse AF

source: AFTune
fr_fr: Paramétrage AF

source: Algiers
fr_fr: Alger

source: All 11 Points
fr_fr: Les 11 collimateurs

source: Aperture Priority
fr_fr: Priorité à l'ouverture

source: Aperture Priority (Off-Auto-Aperture)
fr_fr: Priorité à l'ouverture (Ouverture automatique OFF)

source: Aperture-priority AE
fr_fr: Priorité à l'ouverture, exposition automatique

source: ApertureValue
fr_fr: Ouverture

source: Artist
fr_fr: Artiste

source: Athens
fr_fr: Athène

source: Audio Duration
fr_fr: Durée audio

source: Audio Sampling Resolution
fr_fr: Résolution de l'échantillonage audio

source: Audio Type
fr_fr: Type audio

source: Audion Sampling Rate
fr_fr: Taux d'échantillonnage audio

source: Author.Artist
fr_fr: Artiste

source: Author.Comment
fr_fr: Commentaire

source: Author.Copyright
fr_fr: Copyright

source: Author.ImageTitle
fr_fr: Titre

source: Author.Keywords
fr_fr: Mots clefs

source: Auto
fr_fr: Automatique

source: Auto (Cloudy)
fr_fr: Automatique (Nuageux)

source: Auto (Daylight)
fr_fr: Automatique (Lumière du jour)

source: Auto (DaylightFluorescent)
fr_fr: Automatique (Néon - Lumière du jour)

source: Auto (DaywhiteFluorescent)
fr_fr: Automatique (Néon - Lumière blanche du jour)

source: Auto (Flash)
fr_fr: Automatique (Flash)

source: Auto (Shade)
fr_fr: Automatique (Ombragé)

source: Auto (Tungsten)
fr_fr: Automatique (Tungstène)

source: Auto (WhiteFluorescent)
fr_fr: Automatique (Néon - Lumière blanche)

source: Auto AF point selection
fr_fr: Sélection automatique des collimateurs AF

source: auto bracket
fr_fr: Bracketing automatique

source: auto exposure
fr_fr: Exposition automatique

source: Auto ISO
fr_fr: Sélection automatique des ISO

source: auto mode
fr_fr: Mode automatique

source: Auto PICT (Landscape)
fr_fr: Automatique (Paysage)

source: Auto PICT (Macro)
fr_fr: Automatique (Macro)

source: Auto PICT (Portrait)
fr_fr: Automatique (Portrait)

source: Auto PICT (Sport)
fr_fr: Automatique (Sport)

source: Auto PICT (Standard)
fr_fr: Automatique (Standard)

source: auto white balance
fr_fr: Balance des blancs automatique

source: auto, did not fire
fr_fr: Automatique, ne s'est pas déclenché

source: auto, did not fire, red-eye reduction
fr_fr: Automatique, ne s'est pas déclenché, réduction des yeux rouges activé

source: auto, fired
fr_fr: Automatique, déclenché

source: auto, fired, red-eye reduction
fr_fr: Automatique, déclenché, réduction des yeux rouges activé

source: auto, fired, red-eye reduction, return detected
fr_fr: Automatique, déclenché, réduction des yeux rouges activé, avec retour

source: auto, fired, red-eye reduction, return not detected
fr_fr: Automatique, déclenché, réduction des yeux rouges activé, sans retour

source: auto, fired, return detected
fr_fr: Automatique, déclenché, avec retour

source: auto, fired, return not detected
fr_fr: Automatique, déclenché, sans retour

source: AutoBracketing
fr_fr: Bracketing automatique

source: Automatic Tracking AF
fr_fr: Suivi automatique AF

source: Autumn
fr_fr: Automne

source: aux:Firmware
fr_fr: Firmware

source: aux:Lens
fr_fr: Objectif

source: aux:LensID
fr_fr: ID de l'objectif

source: aux:LensInfo
fr_fr: Informations sur l'objectif

source: aux:SerialNumber
fr_fr: Numéro de série

source: AuxiliaryLens
fr_fr: Objectif auxiliaire

source: average
fr_fr: Moyenne

source: B&W
fr_fr: Noir & Blanc

source: BatteryInfo
fr_fr: Informations sur la batterie

source: Beach
fr_fr: Plage

source: Beijing
fr_fr: Pékin

source: Best
fr_fr: Le meilleur

source: Better
fr_fr: Meilleur

source: BitsPerSample
fr_fr: Bits par échantillon

source: Black & White
fr_fr: Noir & Blanc

source: BlackIsZero
fr_fr: Le noir est le zéro

source: BlackPoint
fr_fr: Point noir

source: BlueBalance
fr_fr: Balance des bleus

source: Blur Reduction
fr_fr: Réduction du flou

source: both
fr_fr: Les deux

source: Bottom
fr_fr: En bas

source: Bottom-center
fr_fr: En bas, au centre

source: Bottom-left
fr_fr: En bas, à gauche

source: Bottom-right
fr_fr: En bas, à droite

source: Bright
fr_fr: Brillant

source: BrightnessValue
fr_fr: Valeur de la brillance

source: Built-in
fr_fr: Interne

source: Bulb
fr_fr: Ampoule

source: Bulb (Off-Auto-Aperture)
fr_fr: Ampoule (Ouverture automatique OFF)

source: Burst
fr_fr: Rapide

source: By-line
fr_fr: Photographe

source: By-line Title
fr_fr: Métier du photographe

source: Cairo
fr_fr: Le caire

source: Camera Local Control
fr_fr: Control local de l'appareil

source: Camera.Make
fr_fr: Marque

source: Camera.Model
fr_fr: Modèle

source: CameraInfo
fr_fr: Informations sur l'appareil

source: CameraModel
fr_fr: Modèle

source: Candlelight
fr_fr: Lumière de bougie

source: CanonAFInfo
fr_fr: Information AF Canon

source: CanonAFInfo2
fr_fr: Information AF Canon (2)

source: CanonCameraInfo
fr_fr: Information sur l'appareil

source: CanonCameraInfo.CameraOrientation
fr_fr: Orientation de l'appareil

source: CanonCameraInfo.CameraTemperature
fr_fr: Température

source: CanonCameraInfo.ColorTemperature
fr_fr: Température de la couleur

source: CanonCameraInfo.DirectoryIndex
fr_fr: Index du répertoire

source: CanonCameraInfo.ExposureTime
fr_fr: Temps d'exposition

source: CanonCameraInfo.FileIndex
fr_fr: Index du fichier

source: CanonCameraInfo.FirmwareVersion
fr_fr: Version du firmware

source: CanonCameraInfo.FlashMeteringMode
fr_fr: Mode de mesure du flash

source: CanonCameraInfo.FNumber
fr_fr: Ouverture

source: CanonCameraInfo.FocalLength
fr_fr: Focale

source: CanonCameraInfo.FocusDistanceLower
fr_fr: Distance minimum du focus

source: CanonCameraInfo.FocusDistanceUpper
fr_fr: Distance maximum du focus

source: CanonCameraInfo.HighlightTonePriority
fr_fr: Priorité aux hautes lumières

source: CanonCameraInfo.ISO
fr_fr: ISO

source: CanonCameraInfo.LensModel
fr_fr: Modèle de l'objectif

source: CanonCameraInfo.LensType
fr_fr: Type d'objectif

source: CanonCameraInfo.LongFocal
fr_fr: Focale longue

source: CanonCameraInfo.MacroMagnification
fr_fr: Grossissement macro

source: CanonCameraInfo.ShortFocal
fr_fr: Focale courte

source: CanonCameraInfo.WhiteBalance
fr_fr: Balance des blancs

source: CanonCameraSettings
fr_fr: Paramétrage de l'appareil

source: CanonCameraSettings.AESetting
fr_fr: Paramétrage de l'appareil [Exposition Automatique]

source: CanonCameraSettings.AFPoint
fr_fr: Paramétrage de l'appareil [Collimateur AF]

source: CanonCameraSettings.CameraISO
fr_fr: Paramétrage de l'appareil [ISO]

source: CanonCameraSettings.CanonExposureMode
fr_fr: Paramétrage de l'appareil [Mode d'exposition]

source: CanonCameraSettings.CanonFlashMode
fr_fr: Paramétrage de l'appareil [Mode du flash]

source: CanonCameraSettings.CanonImageSize
fr_fr: Paramétrage de l'appareil [Taille de l'image]

source: CanonCameraSettings.ColorTone
fr_fr: Paramétrage de l'appareil [Couleur tonale]

source: CanonCameraSettings.ContinuousDrive
fr_fr: Paramétrage de l'appareil [Mode continu]

source: CanonCameraSettings.Contrast
fr_fr: CParamétrage de l'appareil [Contraste]

source: CanonCameraSettings.DigitalZoom
fr_fr: Paramétrage de l'appareil [Zoom numérique]

source: CanonCameraSettings.DisplayAperture
fr_fr: Paramétrage de l'appareil [Ouverture]

source: CanonCameraSettings.EasyMode
fr_fr: Paramétrage de l'appareil [Mode facile]

source: CanonCameraSettings.FlashActivity
fr_fr: Paramétrage de l'appareil [Activité du flash]

source: CanonCameraSettings.FocusContinuous
fr_fr: Paramétrage de l'appareil [Autofocus continu]

source: CanonCameraSettings.FocusMode
fr_fr: Paramétrage de l'appareil [Mode de mise au point]

source: CanonCameraSettings.ImageStabilization
fr_fr: Paramétrage de l'appareil [Anti-bougé]

source: CanonCameraSettings.LensType
fr_fr: Paramétrage de l'appareil [Type d'objectif]

source: CanonCameraSettings.LongFocal
fr_fr: Paramétrage de l'appareil [Focale longue]

source: CanonCameraSettings.MacroMode
fr_fr: Paramétrage de l'appareil [Mode macro]

source: CanonCameraSettings.MaxAperture
fr_fr: Paramétrage de l'appareil [Ouverture maximum]

source: CanonCameraSettings.MeteringMode
fr_fr: Paramétrage de l'appareil [Mode de mesure]

source: CanonCameraSettings.MinAperture
fr_fr: Paramétrage de l'appareil [Ouverture minimum]

source: CanonCameraSettings.PhotoEffect
fr_fr: Paramétrage de l'appareil [Effet]

source: CanonCameraSettings.Quality
fr_fr: Paramétrage de l'appareil [Qualité]

source: CanonCameraSettings.RecordMode
fr_fr: Paramétrage de l'appareil [Mode d'enregistrement]

source: CanonCameraSettings.Saturation
fr_fr: Paramétrage de l'appareil [Saturation]

source: CanonCameraSettings.SelfTimer
fr_fr: Paramétrage de l'appareil [Retardateur]

source: CanonCameraSettings.Sharpness
fr_fr: Paramétrage de l'appareil [Netteté]

source: CanonCameraSettings.ShortFocal
fr_fr: Paramétrage de l'appareil [Focale courte]

source: CanonCameraSettings.SpotMeteringMode
fr_fr: Paramétrage de l'appareil [Mode de mesure spot]

source: CanonCameraSettings.SRAWQuality
fr_fr: Paramétrage de l'appareil [Qualité SRAW]

source: CanonFileInfo
fr_fr: Informations sur le fichier

source: CanonFileLength
fr_fr: Poids du fichier

source: CanonFirmwareVersion
fr_fr: Version du firmware

source: CanonFlags
fr_fr: Drapeaux

source: CanonFlashInfo
fr_fr: Informations sur le flash

source: CanonFocalLength
fr_fr: Focale

source: CanonImageType
fr_fr: Type d'image

source: CanonModelID
fr_fr: ID du modèle

source: CanonPanorama
fr_fr: Panorama

source: CanonShotInfo
fr_fr: Information sur la prise de vue

source: CanonShotInfo.AEBBracketValue
fr_fr: Pas du bracketing d'exposition automatique

source: CanonShotInfo.AFPointsInFocus
fr_fr: Collimateurs de mise au point AF

source: CanonShotInfo.AutoExposureBracketing
fr_fr: Bracketing d'exposition automatique

source: CanonShotInfo.AutoISO
fr_fr: Sélection ISO automatique

source: CanonShotInfo.AutoRotate
fr_fr: Rotation automatique

source: CanonShotInfo.BaseISO
fr_fr: Base ISO

source: CanonShotInfo.BulbDuration
fr_fr: Durée de l'ampoule

source: CanonShotInfo.CameraType
fr_fr: Type d'appareil

source: CanonShotInfo.ControlMode
fr_fr: Mode de contrôle

source: CanonShotInfo.ExposureCompensation
fr_fr: Compensation d'exposition

source: CanonShotInfo.ExposureTime
fr_fr: Temps d'exposition

source: CanonShotInfo.FlashExposureComp
fr_fr: Compensation d'exposition du flash

source: CanonShotInfo.FlashGuideNumber
fr_fr: Nombre de guides du flash

source: CanonShotInfo.FlashOutput
fr_fr: Sortie du flash

source: CanonShotInfo.FNumber
fr_fr: Ouverture

source: CanonShotInfo.FocusDistanceLower
fr_fr: Distance minimum du focus

source: CanonShotInfo.FocusDistanceUpper
fr_fr: Distance maximum du focus

source: CanonShotInfo.MeasuredEV
fr_fr: EV mesurée

source: CanonShotInfo.MeasuredEV2
fr_fr: EV mesurée (2)

source: CanonShotInfo.NDFilter
fr_fr: Filtre

source: CanonShotInfo.OpticalZoomCode
fr_fr: Codification du zoom optique

source: CanonShotInfo.SelfTimer2
fr_fr: Retardateur (2)

source: CanonShotInfo.SequenceNumber
fr_fr: Numéro de séquence

source: CanonShotInfo.SlowShutter
fr_fr: Obturation lente

source: CanonShotInfo.TargetAperture
fr_fr: Ouverture cible

source: CanonShotInfo.TargetExposureTime
fr_fr: Temps d'exposition cible

source: CanonShotInfo.WhiteBalance
fr_fr: Balance des blancs

source: Caption/Abstract
fr_fr: Légende/Résumé

source: Categories
fr_fr: Catégories

source: Category
fr_fr: Catégorie

source: CellLength
fr_fr: Hauteur de la cellule

source: CellWidth
fr_fr: Longueur de la cellule

source: Center
fr_fr: Centre

source: Center Weighted
fr_fr: Centrale pondérée

source: center-weighted average
fr_fr: Centrale pondérée moyenne

source: centered
fr_fr: Centré

source: CenterWeightedAverage
fr_fr: Centrale pondérée moyenne

source: centimeters
fr_fr: Centimètres

source: CFAPattern
fr_fr: Motif CFA

source: City
fr_fr: Ville

source: close
fr_fr: Rapproché

source: Cloudy
fr_fr: Nuageux

source: cloudy weather
fr_fr: Nuageux

source: CMYK
fr_fr: CMJN

source: Coded Character Set
fr_fr: Jeu de caractères

source: Color Accent
fr_fr: Touches de couleur

source: Color Filter
fr_fr: Filtre de couleur

source: Color Filter Array
fr_fr: Tableau de filtre de couleur

source: Color Swap
fr_fr: Remplacement de couleur

source: ColorBalance
fr_fr: Balance des couleurs

source: ColorBalanceA
fr_fr: Balance des couleurs A

source: ColorData
fr_fr: Informations couleurs

source: ColorHue
fr_fr: Teinte

source: ColorInfo
fr_fr: Informations couleurs

source: ColorMatrixA
fr_fr: Matrice de couleurs A

source: ColorMatrixB
fr_fr: Matrice de couleurs B

source: ColorMode
fr_fr: Mode de couleur

source: ColorSpace
fr_fr: Espace colorimétrique

source: ColorTemperature
fr_fr: Température de couleur

source: Compact
fr_fr: APN

source: ComponentsConfiguration
fr_fr: Composants de configuration

source: CompressedBitsPerPixel
fr_fr: Compression de bits par pixel

source: compulsory flash firing
fr_fr: Déclenchement forcé du flash

source: compulsory flash suppression
fr_fr: Arrêt forcé du flash

source: Computer Remote Control
fr_fr: Contrôlé par ordinateur

source: confidential
fr_fr: Confidentiel

source: Confirmed ObjectData Size
fr_fr: Taille confirmée des objets de données

source: Continuous
fr_fr: Continu

source: Continuous (Hi)
fr_fr: Continu (Haut)

source: Continuous, High
fr_fr: Continu (Haut)

source: Continuous, Low
fr_fr: Continu (Bas)

source: Continuous, Speed Priority
fr_fr: Continu (Priorité vitesse)

source: Contrast
fr_fr: Contraste

source: ContrastCurve
fr_fr: Courbe de contraste

source: cool white fluorescent (W 3900 - 4500K)
fr_fr: Néon - Lumière blanche froide (W 3900 - 4500K)

source: Copenhagen
fr_fr: Copenhage

source: Copyright Notice
fr_fr: Copyright

source: Country/Primary Location Code
fr_fr: Pays/Code ISO

source: Country/Primary Location Name
fr_fr: Pays/Nom

source: CPUFirmwareVersion
fr_fr: Version du firmware CPU

source: Creative Auto
fr_fr: Creatif automatique

source: creative program
fr_fr: Creatif

source: Credit
fr_fr: Crédits

source: Cropped
fr_fr: Découpé

source: crs:AutoBrightness
fr_fr: Brillance automatique

source: crs:AutoContrast
fr_fr: Contraste automatique

source: crs:AutoExposure
fr_fr: Exposition automatique

source: crs:AutoShadows
fr_fr: Ombres automatiques

source: crs:Balance
fr_fr: Balance

source: crs:BlueHue
fr_fr: Teinte bleue

source: crs:BlueSaturation
fr_fr: Saturation des bleus

source: crs:Brightness
fr_fr: Brillance

source: crs:CameraProfile
fr_fr: Profil de l'appareil

source: crs:ChromaticAberrationB
fr_fr: Aberrations chromatiques bleues

source: crs:ChromaticAberrationR
fr_fr: Aberrations chromatiques rouges

source: crs:ColorNoiseReduction
fr_fr: Réduction du bruit coloré

source: crs:Contrast
fr_fr: Contraste

source: crs:CropAngle
fr_fr: Angle de découpe

source: crs:CropBottom
fr_fr: Découpe basse

source: crs:CropHeight
fr_fr: Hauteur de la découpe

source: crs:CropLeft
fr_fr: Découpe gauche

source: crs:CropRight
fr_fr: Découpe droite

source: crs:CropTop
fr_fr: Découpe haute

source: crs:CropUnits
fr_fr: Unités de découpe

source: crs:CropWidth
fr_fr: Largeur de la découpe

source: crs:Exposure
fr_fr: Exposition

source: crs:GreenHue
fr_fr: Teinte verte

source: crs:GreenSaturation
fr_fr: Saturation des verts

source: crs:HasCrop
fr_fr: Est découpé

source: crs:HasSettings
fr_fr: Est paramétré

source: crs:LuminanceSmoothing
fr_fr: Adoucissement de la luminance

source: crs:RawFileName
fr_fr: Nom fichier Raw

source: crs:RedHue
fr_fr: Teinte rouge

source: crs:RedSaturation
fr_fr: Saturation des rouges

source: crs:Saturation
fr_fr: Saturation

source: crs:Shadows
fr_fr: Ombres

source: crs:ShadowTint
fr_fr: Teinte des ombres

source: crs:Sharpness
fr_fr: Netteté

source: crs:Temperature
fr_fr: Température

source: crs:Tint
fr_fr: Teinte

source: crs:ToneCurve
fr_fr: Courbe de tonalité

source: crs:ToneCurveName
fr_fr: Nom de la courbe de tonalité

source: crs:Version
fr_fr: Version

source: crs:VignetteAmount
fr_fr: Vignette, seuil

source: crs:VignetteMidpoint
fr_fr: Vignette, point médian

source: crs:WhiteBalance
fr_fr: Balance des blancs

source: Custom
fr_fr: Personnalisé

source: Custom 1
fr_fr: Personnalisé 1

source: Custom 2
fr_fr: Personnalisé 2

source: Custom 3
fr_fr: Personnalisé 3

source: Custom 4
fr_fr: Personnalisé 4

source: custom process
fr_fr: Processus de personnalisation

source: CustomFunctions
fr_fr: Fonctions de personnalisation

source: CustomFunctions1D
fr_fr: Fonctions de personnalisation 1D

source: CustomFunctions2
fr_fr: Fonctions de personnalisation 2

source: CustomRendered
fr_fr: Processus de personnalisation

source: Dark Pet
fr_fr: Animal sombre

source: DataDump
fr_fr: Déchargement des données

source: Date Created
fr_fr: Date de création

source: Date Sent
fr_fr: Date d'envoi

source: DateStampMode
fr_fr: Mode d'horodatage

source: DateTime
fr_fr: Date/Heure

source: DateTimeDigitized
fr_fr: Date/Heure de numérisation

source: DateTimeOriginal
fr_fr: Date/Heure originale

source: day white fluorescent (N 4600 - 5400K)
fr_fr: Néon - Lumière blanche du jour (N 4600 - 5400K)

source: Daylight
fr_fr: Lumière du jour

source: Daylight Fluorescent
fr_fr: Néon - Lumière du jour

source: daylight fluorescent (D 5700 - 7100K)
fr_fr: Néon - Lumière du jour (D 5700 - 7100K)

source: DaylightFluorescent
fr_fr: Néon - Lumière du jour

source: DaywhiteFluorescent
fr_fr: Néon - Lumière blanche du jour

source: dc:contributor
fr_fr: Collaborateur

source: dc:coverage
fr_fr: Couverture

source: dc:creator
fr_fr: Créateur

source: dc:CreatorTool
fr_fr: Outil de création

source: dc:date
fr_fr: Date

source: dc:description
fr_fr: Légende/Résumé

source: dc:format
fr_fr: Format

source: dc:identifier
fr_fr: Identifiant

source: dc:language
fr_fr: Langue

source: dc:publisher
fr_fr: Editeur

source: dc:relation
fr_fr: Relation

source: dc:rights
fr_fr: Copyright

source: dc:source
fr_fr: Source

source: dc:subject
fr_fr: Mots clefs/Sujet

source: dc:title
fr_fr: Titre/Objet

source: dc:Type
fr_fr: Type

source: default
fr_fr: Défaut

source: Delay
fr_fr: Délai

source: DeletedImageCount
fr_fr: Nombre d'images supprimées

source: Depth-of-field AE
fr_fr: Profondeur de champ de l'exposition automatique

source: DestinationCityName
fr_fr: Ville de destination

source: DeviceSettingDescription
fr_fr: Description des paramètres de l'appareil

source: Did not fire
fr_fr: Ne s'est pas déclenché'

source: differential correction applied
fr_fr: Correction différentielle appliquée

source: Digital Creation Date
fr_fr: Date de création numérique

source: Digital Creation Time
fr_fr: Heure de création numérique

source: Digital Filter
fr_fr: Filtre numérique

source: Digital Filter?
fr_fr: Filtre numérique

source: Digital Macro
fr_fr: Macro numérique

source: DigitalFilter
fr_fr: Filtre numérique

source: DigitalZoom
fr_fr: Zoom numérique

source: DigitalZoomRatio
fr_fr: Rapport du zoom numérique

source: distant
fr_fr: Distance

source: DistortInfo
fr_fr: Information sur la distortion

source: DocumentName
fr_fr: Nom du document

source: DOF Program
fr_fr: Profondeur de champ

source: DriveMode
fr_fr: Mode de pilotage

source: DSPFirmwareVersion
fr_fr: Version du firmware DSP

source: DustRemovalData
fr_fr: Dépoussiérage des données

source: DV Camera
fr_fr: Appareil DV

source: Dynamic Area
fr_fr: Zone dynamique

source: Dynamic Area (closest subject)
fr_fr: Zone dynamique (sujet le plus proche)

source: Dynamic Area (wide)
fr_fr: Zone dynamique (large)

source: DynamicRangeExpansion
fr_fr: Gamme dynamique d'expansion

source: East
fr_fr: Est

source: Easy
fr_fr: Facile

source: Economy
fr_fr: Economie

source: Edit Status
fr_fr: Modifier le statut

source: Editorial Update
fr_fr: Mise à jour de l'éditorial

source: EffectiveLV
fr_fr: LV Effectif

source: Envelope Number
fr_fr: Numéro de l'enveloppe

source: Envelope Priority
fr_fr: Priorité de l'enveloppe

source: EOS High-end
fr_fr: EOS haut de gamme

source: EOS Mid-range
fr_fr: EOS milieu de gamme

source: evaluative
fr_fr: Evaluatif

source: evening
fr_fr: Soir

source: EVStepInfo
fr_fr: Pas de l'EV

source: exif:ApertureValue
fr_fr: Ouverture

source: exif:Balance
fr_fr: Balance

source: exif:BrightnessValue
fr_fr: Valeur de la brillance

source: exif:CFAPattern
fr_fr: Motif CFA

source: exif:ColorSpace
fr_fr: Espace colorimétrique

source: exif:ComponentsConfiguration
fr_fr: Composants de configuration

source: exif:CompressedBitsPerPixel
fr_fr: Compression des bits par pixel

source: exif:Contrast
fr_fr: Contraste

source: exif:CustomRendered
fr_fr: Processus de personnalisation

source: exif:DateTimeDigitized
fr_fr: Date/Heure de numérisation

source: exif:DateTimeOriginal
fr_fr: Date/Heure originale

source: exif:DeviceSettingDescription
fr_fr: Description des paramètres de l'appareil

source: exif:DigitalZoomRatio
fr_fr: Rapport du zoom numérique

source: exif:ExifVersion
fr_fr: Version de l'Exif

source: exif:ExposureBiasValue
fr_fr: Valeur d'exposition biaisée

source: exif:ExposureIndex
fr_fr: Index de l'exposition

source: exif:ExposureMode
fr_fr: Mode d'exposition

source: exif:ExposureProgram
fr_fr: Programme de l'exposition

source: exif:ExposureTime
fr_fr: Temps d'exposition

source: exif:FileSource
fr_fr: Fichier source

source: exif:Fired
fr_fr: Déclenché

source: exif:Flash
fr_fr: Flash

source: exif:FlashEnergy
fr_fr: Energie du flash

source: exif:FlashpixVersion
fr_fr: Version de flashpix

source: exif:FNumber
fr_fr: Ouverture

source: exif:FocalLength
fr_fr: Focale

source: exif:FocalLengthIn35mmFilm
fr_fr: Focale en film 35mm

source: exif:FocalPlaneResolutionUnit
fr_fr: Unité de résolution du plan

source: exif:FocalPlaneXResolution
fr_fr: Résolution du plan X de la focale

source: exif:FocalPlaneYResolution
fr_fr: Résolution du plan Y de la focale

source: exif:Function
fr_fr: Fonction

source: exif:GainControl
fr_fr: Contrôle du gain

source: exif:GPSAltitude
fr_fr: Altitude

source: exif:GPSAltitudeRef
fr_fr: Référence de l'altitude

source: exif:GPSAreaInformation
fr_fr: Zone d'information

source: exif:GPSDestBearing
fr_fr: Position de la destination

source: exif:GPSDestBearingRef
fr_fr: Réference de la position de la destination

source: exif:GPSDestDistance
fr_fr: Distance de la destination

source: exif:GPSDestDistanceRef
fr_fr: Référence de la distance de la destination

source: exif:GPSDestLatitude
fr_fr: Latitude de la destination

source: exif:GPSDestLongitude
fr_fr: Longitude de la destination

source: exif:GPSDifferential
fr_fr: Différentielle

source: exif:GPSDOP
fr_fr: Degré de précision
