Repository: zomew/zpf
Catalog: src/libs/JpegMetaData/Locale/*/Tag.po
Languages: fr_fr

source: exif:GPSImgDirection
fr_fr: Direction du mouvement

source: exif:GPSImgDirectionRef
fr_fr: Réference pour la direction du mouvement

source: exif:GPSLatitude
fr_fr: Latitude

source: exif:GPSLongitude
fr_fr: Longitude

source: exif:GPSMapDatum
fr_fr: Données de relevé géodésique

source: exif:GPSMeasureMode
fr_fr: Mode de mesure

source: exif:GPSProcessingMethod
fr_fr: Méthode de calcul

source: exif:GPSSatellites
fr_fr: Satellites

source: exif:GPSSpeed
fr_fr: Vitesse

source: exif:GPSSpeedRef
fr_fr: Réference de la vitesse

source: exif:GPSStatus
fr_fr: Status

source: exif:GPSTimeStamp
fr_fr: Horodatage

source: exif:GPSTrack
fr_fr: Piste

source: exif:GPSTrackRef
fr_fr: Réference de la piste

source: exif:GPSVersionID
fr_fr: ID de version

source: exif:ISOSpeedRatings
fr_fr: Taux de la vitesse ISO

source: exif:LightSource
fr_fr: Source de lumière

source: exif:MaxApertureValue
fr_fr: Ouverture maximum

source: exif:MeteringMode
fr_fr: Mode de mesure

source: exif:Mode
fr_fr: Mode

source: exif:OECF
fr_fr: OECF

source: exif:PixelXDimension
fr_fr: Dimension X du pixel

source: exif:PixelYDimension
fr_fr: Dimension Y du pixel

source: exif:RedEyeMode
fr_fr: Anti yeux-rouges

source: exif:RelatedSoundFile
fr_fr: Fichier son attaché

source: exif:Return
fr_fr: Retour

source: exif:Saturation
fr_fr: Saturation

source: exif:SceneCaptureType
fr_fr: Type de capture de la scène

source: exif:SceneType
fr_fr: Type de scène

source: exif:SensingMethod
fr_fr: Méthode de détection

source: exif:Sharpness
fr_fr: Netteté

source: exif:ShutterSpeedValue
fr_fr: Temps d'exposition

source: exif:SpatialFrequencyResponse
fr_fr: Réponse en fréquence spatiale

source: exif:SpectralSensitivity
fr_fr: Sensibilité du spectre

source: exif:SubjectArea
fr_fr: Zone du sujet

source: exif:SubjectDistance
fr_fr: Distance du sujet

source: exif:SubjectDistanceRange
fr_fr: Distance du sujet

source: exif:SubjectLocation
fr_fr: Position du sujet

source: exif:UserComment
fr_fr: Commentaire

source: exif:WhiteBalance
fr_fr: Balance des blancs

source: ExifVersion
fr_fr: Version de l'Exif

source: Expiration Date
fr_fr: Date d'expiration

source: Expiration Time
fr_fr: Heure d'expiration

source: Exposure Bracketing
fr_fr: Bracketing de l'exposition

source: Exposure Compensation
fr_fr: Compensation d'exposition

source: ExposureBiasValue
fr_fr: Valeur d'exposition biaisée

source: ExposureBracketValue
fr_fr: Bracketing de l'exposition

source: ExposureCompensation
fr_fr: Compensation d'exposition

source: ExposureDifference
fr_fr: Différence d'exposition

source: ExposureIndex
fr_fr: Index de l'exposition

source: ExposureMode
fr_fr: Mode d'exposition

source: ExposureProgram
fr_fr: Programme de l'exposition

source: ExposureTime
fr_fr: Temps d'exposition

source: ExposureTuning
fr_fr: Mise au point de l'exposition

source: exterior view
fr_fr: Vue extérieure

source: External
fr_fr: Extérieur

source: External Auto
fr_fr: Extérieur, automatique

source: External flash
fr_fr: Flash externe

source: External Manual
fr_fr: Externe, manuel

source: external, auto
fr_fr: Externe, automatique

source: external, contrast-control sync
fr_fr: Externe, synchronisation contrôlée des contrastes

source: external, flash problem
fr_fr: Externe, problème avec le flash

source: external, high-speed sync
fr_fr: Externe, synchronisation haute vitesse

source: external, manual
fr_fr: Externe, manuel

source: external, p-ttl auto
fr_fr: Externe, P-TTL auto

source: external, wireless
fr_fr: Externe, sans fil

source: external, wireless, high-speed sync
fr_fr: Externe, sans fil, synchronisation haute vitesse

source: Face Detect
fr_fr: Détection des visages

source: Face Recognition AF
fr_fr: Détection des visages AF

source: FaceDetect1
fr_fr: Détection des visages 1

source: FaceDetect2
fr_fr: Détection des visages 2

source: Far Left
fr_fr: Extrême gauche

source: far range
fr_fr: Large gamme

source: Far Right
fr_fr: Extrême droite

source: Fast shutter
fr_fr: Obturation rapide

source: File Format
fr_fr: Format de fichier

source: File Format Version
fr_fr: Version du format de fichier

source: FileInfo
fr_fr: Information sur le fichier

source: FileNumber
fr_fr: Numéro de fichier

source: FileSource
fr_fr: Source du fichier

source: FillOrder
fr_fr: Ordre de remplissage

source: film scanner
fr_fr: Film scannerisé

source: Fine
fr_fr: Précis

source: fine weather
fr_fr: Beau temps

source: fired
fr_fr: Déclenché

source: Fired, commander mode
fr_fr: Déclenché, mode télécommandé

source: Fired, external
fr_fr: Déclenché, externe

source: Fired, manual
fr_fr: Déclenché, manuel

source: fired, red-eye reduction
fr_fr: Déclenché, réduction des yeux rouges activé

source: fired, red-eye reduction, return detected
fr_fr: Déclenché, réduction des yeux rouges activé, avec retour

source: fired, red-eye reduction, return not detected
fr_fr: Déclenché, réduction des yeux rouges activé, sans retour

source: fired, return detected
fr_fr: Déclenché, avec retour

source: fired, return not detected
fr_fr: Déclenché, sans retour

source: Fired, TTL mode
fr_fr: Déclenché, mode TTL

source: Fireworks
fr_fr: Feu d'artifice

source: FirmwareRevision
fr_fr: Version du firmware

source: FirmwareVersion
fr_fr: Version du firmware

source: Fixed Center
fr_fr: Fixe, centré

source: Fixed Center or Multiple
fr_fr: Fixe, centré ou multiple

source: Fixture Identifier
fr_fr: Identification de l'appareil

source: flash did not fire
fr_fr: Ne s'est pas déclenché

source: FlashEnergy
fr_fr: Energie du flash

source: flash fired
fr_fr: Déclenché

source: flash function
fr_fr: Fonctions du flash

source: flash function present
fr_fr: Fonction du flash présentes

source: flash mode
fr_fr: Mode du flash

source: Flash Off
fr_fr: Flash désactivé

source: Flash X-Sync Speed AE, 1/2 EV steps
fr_fr: AE flash en synchro X, pas de 1/2 EV

source: Flash X-Sync Speed AE, 1/3 EV steps
fr_fr: AE flash en synchro X, pas de 1/3 EV

source: FlashADump
fr_fr: Décharge du flash A

source: FlashBDump
fr_fr: Décharge du flash B

source: FlashExposureBracketValue
fr_fr: Bracketing de l'exposition du flash

source: FlashExposureComp
fr_fr: Compensation de l'exposition du flash

source: FlashExposureCompensation
fr_fr: Compensation de l'exposition du flash

source: FlashInfo
fr_fr: Informations sur le flash

source: FlashMode
fr_fr: Mode du flash

source: FlashType
fr_fr: Type de flash

source: Fluorescent
fr_fr: Néon

source: FNumber
fr_fr: Ouverture

source: FocalLength
fr_fr: Focale

source: FocalLengthIn35mmFilm
fr_fr: Focale en film 35mm

source: FocalPlaneResolutionUnit
fr_fr: Unité de résolution du plan

source: FocalPlaneXResolution
fr_fr: Résolution du plan X de la focale

source: FocalPlaneYResolution
fr_fr: Résolution du plan Y de la focale

source: Focus
fr_fr: Mise au point

source: FocusMode
fr_fr: Mise au point

source: FocusPosition
fr_fr: Position de la mise au point

source: Foliage
fr_fr: Feuillage

source: Food
fr_fr: Nourriture

source: Frame Composite
fr_fr: Cadre en composite

source: Frame Synthesis?
fr_fr: Cadre de synthèse

source: FreeByteCounts
fr_fr: Octets libres

source: FreeOffsets
fr_fr: Emplacement libres

source: Full
fr_fr: Plein

source: Full auto
fr_fr: Plein, automatique

source: full-length
fr_fr: Sur toute la longueur

source: full-resolution image
fr_fr: Image en pleine résolution

source: GainControl
fr_fr: Contrôle du gain

source: general view
fr_fr: Vue générale

source: Good
fr_fr: Bonne

source: GPS.Altitude
fr_fr: Altitude

source: GPS.Latitude
fr_fr: Latitude

source: GPS.LatitudeNum
fr_fr: Latitude

source: GPS.Localization
fr_fr: Localisation

source: GPS.Longitude
fr_fr: Longitude

source: GPS.LongitudeNum
fr_fr: Longitude

source: GPSAltitude
fr_fr: Altitude

source: GPSAltitudeRef
fr_fr: Référence de l'altitude

source: GPSAreaInformation
fr_fr: Zone d'information

source: GPSDateStamp
fr_fr: Horodatage du GPS

source: GPSDestBearing
fr_fr: Position de la destination

source: GPSDestBearingRef
fr_fr: Référence de la position de destination

source: GPSDestDistance
fr_fr: Distance de la destination

source: GPSDestDistanceRef
fr_fr: Référence de la distance de destination

source: GPSDestLatitude
fr_fr: Latitude de la destination

source: GPSDestLatitudeRef
fr_fr: Référence de la latitude de destination

source: GPSDestLongitude
fr_fr: Longitude de la destination

source: GPSDestLongitudeRef
fr_fr: Référence de la longitude de destination

source: GPSDifferential
fr_fr: Différentielle

source: GPSDOP
fr_fr: Degré de précision

source: GPSImgDirection
fr_fr: Direction du mouvement

source: GPSImgDirectionRef
fr_fr: Référence pour la direction du mouvement

source: GPSLatitude
fr_fr: Latitude

source: GPSLatitudeRef
fr_fr: Référence de la latitude

source: GPSLongitude
fr_fr: Longitude

source: GPSLongitudeRef
fr_fr: Référence de la longitude

source: GPSMapDatum
fr_fr: Données de relevé géodésique

source: GPSMeasureMode
fr_fr: Mode de mesure

source: GPSProcessingMethod
fr_fr: Méthode de calcul

source: GPSSatellites
fr_fr: Satellites

source: GPSSpeed
fr_fr: Vitesse

source: GPSSpeedRef
fr_fr: Référence de la vitesse

source: GPSStatus
fr_fr: Status

source: GPSTimeStamp
fr_fr: Horodatage

source: GPSTrack
fr_fr: Piste

source: GPSTrackRef
fr_fr: Référence de la piste

source: GPSVersionID
fr_fr: Id de version

source: Gray Scale
fr_fr: Echelle de gris

source: GrayResponseCurve
fr_fr: Courbe de réponse des gris

source: GrayResponseUnit
fr_fr: Unité de réponse des gris

source: Green Mode
fr_fr: Mode vert

source: group
fr_fr: Groupe

source: Group Dynamic
fr_fr: Dynamique de groupe

source: half-length
fr_fr: Demi longueur

source: Half-length Portrait
fr_fr: Demi-portrait en pied

source: Hard
fr_fr: Dur

source: Headline
fr_fr: Titre

source: headshot
fr_fr: Tête

source: Hi-speed Program
fr_fr: Haute vitesse

source: high
fr_fr: Elevé

source: high gain down
fr_fr: Gain élevé à

source: high gain up
fr_fr: Gain élevé jusqu'à

source: high+
fr_fr: Elevé+

source: high++
fr_fr: Elevé++

source: high+++
fr_fr: Elevé+++

source: HighISONoiseReduction
fr_fr: Réduction de bruit à haute ISO

source: Home town
fr_fr: Ville de résidence

source: HomeCityName
fr_fr: Ville de résidence

source: HometownDST
fr_fr: Ville de résidence (DST)

source: horizontal differencing
fr_fr: Différenciation horizontale

source: HostComputer
fr_fr: Ordinateur hôte

source: HueAdjustment
fr_fr: Ajustement de la teinte

source: HuffmanTable
fr_fr: Table d'Huffman

source: ICC_Profile
fr_fr: Profil ICC

source: Image Orientation
fr_fr: Orientation de la photo

source: Image Type
fr_fr: Type de photo

source: Image.Dimension
fr_fr: Dimensions

source: Image.Height
fr_fr: Hauteur

source: Image.Width
fr_fr: Largeur

source: ImageAdjustment
fr_fr: Ajustement de l'image

source: ImageAreaOffset
fr_fr: Zone de décalage de l'image

source: ImageAuthentication
fr_fr: Authentification de l'image

source: ImageBoundary
fr_fr: Limites de l'image

source: ImageCount
fr_fr: Compteur des photos

source: ImageDataSize
fr_fr: Poids des données de la photo

source: ImageDescription
fr_fr: Description de la photo

source: ImageHistory
fr_fr: Historique de la photo

source: ImageLength
fr_fr: Hauteur

source: ImageNumber
fr_fr: Numéro de la photo

source: ImageOptimization
fr_fr: Optimisation de la photo

source: ImageProcessing
fr_fr: Traitement de la photo

source: ImageStabilization
fr_fr: Stabilisation

source: ImageTone
fr_fr: Tons de la photo

source: ImageUniqueID
fr_fr: Identifiant unique de la photo

source: ImageWidth
fr_fr: Largeur

source: inches
fr_fr: Pouces

source: Indoor
fr_fr: Intérieur

source: infinity
fr_fr: Infini

source: interior view
fr_fr: Vue intérieure

source: internal
fr_fr: Interne

source: InternalSerialNumber
fr_fr: Numéro de série

source: invalid date format
fr_fr: Format de date invalide

source: Iptc4xmpCore:CiAdrCity
fr_fr: Ville

source: Iptc4xmpCore:CiAdrCtry
fr_fr: Pays

source: Iptc4xmpCore:CiAdrExtadr
fr_fr: Adresse

source: Iptc4xmpCore:CiAdrPcode
fr_fr: Code postal

source: Iptc4xmpCore:CiEmailWork
fr_fr: Adresse email

source: Iptc4xmpCore:CiTelWork
fr_fr: Téléphone

source: Iptc4xmpCore:CiUrlWork
fr_fr: Site web

source: Iptc4xmpCore:CreatorContactInfo
fr_fr: Coordonnées de l'auteur

source: Iptc4xmpCore:CountryCode
fr_fr: Pays / Code ISO

source: Iptc4xmpCore:DateCreated
fr_fr: Date de creation

source: Iptc4xmpCore:IntellectualGenre
fr_fr: Référence d'attribut de l'objet / Genre

source: Iptc4xmpCore:Location
fr_fr: Emplacement

source: Iptc4xmpCore:Scene
fr_fr: Scène

source: Iptc4xmpCore:SubjectCode
fr_fr: Sujet de référence

source: IR Control
fr_fr: Contrôlé par télécommande

source: ISO studio tungsten
fr_fr: Studio, tungstène

source: ISOInfo
fr_fr: Informations sur la sensibilité

source: ISOSelection
fr_fr: Sélection de l'ISO

source: ISOSetting
fr_fr: Configuration de l'ISO

source: ISOSpeedRatings
fr_fr: Taux de la vitesse ISO

source: K,M Lens
fr_fr: Objectif à monture K M

source: Kabul
fr_fr: Kaboul

source: Kathmandu
fr_fr: Katmandou

source: Keywords
fr_fr: Mots clefs

source: Kids
fr_fr: Enfants

source: Kids & Pets
fr_fr: Enfants et Animaux de compagnie

source: kilometers per hour
fr_fr: Kilomètres par heure

source: knots
fr_fr: Miles nautiques

source: Landscape
fr_fr: Paysage

source: landscape mode
fr_fr: Mode paysage

source: Language Identifier
fr_fr: Identificateur de la langue

source: Large
fr_fr: Grand

source: Left
fr_fr: Gauche

source: Lens
fr_fr: Objectif

source: LensData
fr_fr: Informations sur l'objectif

source: LensInfo
fr_fr: Informations sur l'objectif

source: LensModel
fr_fr: Modèle de l'objectif

source: LensType
fr_fr: Type d'objectif

source: Light Pet
fr_fr: Eclairage pour animaux de compagnie

source: LightReading
fr_fr: Lecture de la lumière

source: LightSource
fr_fr: Source de lumière

source: linear
fr_fr: Linéaire

source: Linear Raw
fr_fr: RAW linéaire

source: LinearizationTable
fr_fr: Tableau de linéarisation

source: Lisbon
fr_fr: Lisbonne

source: London
fr_fr: Londre

source: Long Shutter
fr_fr: Obturation longue

source: low
fr_fr: Bas

source: low gain down
fr_fr: Gain réduit à

source: low gain up
fr_fr: Gain réduit jusqu'à

source: low+
fr_fr: Bas+

source: low++
fr_fr: Bas++

source: Lower-left
fr_fr: En bas à gauche

source: Lower-right
fr_fr: En bas à droite

source: M-42 or No Lens
fr_fr: M-42 ou pas d'objectif

source: magnetic direction
fr_fr: Nord magnétique

source: Make
fr_fr: Fabriquant

source: MakerNote
fr_fr: Données spécifiques du fabriquant

source: MakerNoteVersion
fr_fr: Version des données du fabriquant

source: Manila
fr_fr: Manille

source: Manual
fr_fr: Manuel

source: Manual (Off-Auto-Aperture)
fr_fr: Manuel (Ouverture automatique OFF)

source: Manual AF point selection
fr_fr: Sélection manuelle des collimateurs

source: manual exposure
fr_fr: Exposition manuelle

source: Manual Focus (3)
fr_fr: Mise au point manuelle (3)

source: Manual Focus (6)
fr_fr: Mise au point manuelle (6)

source: Manual Temperature (Kelvin)
fr_fr: Réglage manuel de la température (Kelvin)

source: manual white balance
fr_fr: Réglage manuel de la balance des blancs

source: ManualFocusDistance
fr_fr: Réglage manuel de la distance de mise au point

source: Max Subfile Size
fr_fr: Poids maximum du sous-fichier

source: MaxApertureValue
fr_fr: Ouverture maximum

source: Maximum ObjectData Size
fr_fr: Poids maximum de l'objet

source: MaxSampleValue
fr_fr: Valeur maximum de l'échantillonnage

source: MeasuredColor
fr_fr: Couleur mesurée

source: measurement in progress
fr_fr: Mesure en cours

source: measurement interoperability
fr_fr: Interopérabilité de la mesure

source: measurement without differential correction
fr_fr: Mesure sans correction différentielle

source: Med Hard
fr_fr: Dur (Moyen)

source: Med High
fr_fr: Elevé (Moyen)

source: Med Low
fr_fr: Bas (Moyen)

source: Med Soft
fr_fr: Doux (Moyen)

source: Medium
fr_fr: Moyen

source: Medium 1
fr_fr: Moyen 1

source: Medium 2
fr_fr: Moyen 2

source: Medium 3
fr_fr: Moyen 3

source: Medium Contrast
fr_fr: Contraste moyen

source: Medium Movie
fr_fr: Film, qualité moyenne

source: Medium Pet
fr_fr: Animaux de compagnie

source: MeteringMode
fr_fr: Mode de mesure

source: Mexico City
fr_fr: Mexico

source: micrometers
fr_fr: Micromètres

source: Mid-left
fr_fr: Centre gauche

source: Mid-right
fr_fr: Centre droit

source: middle range
fr_fr: Zone centrale

source: miles per hour
fr_fr: Miles par heure

source: millimeters
fr_fr: Millimètres

source: Minimal
fr_fr: Minimum

source: MinSampleValue
fr_fr: Valeur maximum de l'échantillonnage

source: Model
fr_fr: Modèle

source: Model Version
fr_fr: Version du modèle

source: ModifiedInfo
fr_fr: Informations modifiées

source: morning
fr_fr: Matin

source: Moscow
fr_fr: Moscou

source: Movie
fr_fr: Film

source: movie scene
fr_fr: Scène de film

source: MTF Program
fr_fr: Programme MTF

source: MultiExposure
fr_fr: Expositions multiples

source: Multiple Exposure
fr_fr: Expositions multiples

source: multispot
fr_fr: Points multiples

source: Museum
fr_fr: Musée

source: My Color Data
fr_fr: Mes données de couleur

source: My Colors
fr_fr: Mes couleurs

source: MyColors
fr_fr: Mes couleurs

source: n/a - off-auto-aperture
fr_fr: n/a

source: Natural
fr_fr: Naturel

source: Natural Skin Tone
fr_fr: Ton naturel de la peau

source: NEFCompression
fr_fr: Compression NEF

source: Neutral
fr_fr: Neutre

source: Next
fr_fr: Suivante

source: Night
fr_fr: Nuit

source: night scene
fr_fr: Nuit

source: Night Scene Portrait
fr_fr: Portrait de nuit

source: Night Snap
fr_fr: Instantané de nuit

source: Night Snapshot
fr_fr: Instantané de nuit

source: Night-Scene
fr_fr: Nuit

source: Nikon NEF Compressed
fr_fr: Compression NEF Nikon

source: NikonCaptureData
fr_fr: Capture des données

source: NikonCaptureOffsets
fr_fr: Capture offsets

source: NikonCaptureOutput
fr_fr: Capture des sorties

source: NikonCaptureVersion
fr_fr: Capture version

source: NikonICCProfile
fr_fr: Profil ICC

source: NikonPreview
fr_fr: Prévisualisation

source: NikonScanIFD
fr_fr: Scan IFD

source: No
fr_fr: Non

source: No AE
fr_fr: Pas d'AE

source: No extended bracketing
fr_fr: Pas de bracketing étendu

source: no dithering or halftoning
fr_fr: Aucun tramage ou demi-teintes

source: no flash
fr_fr: Pas de flash

source: no flash function
fr_fr: Pas de fonctions pour le flash

source: No ObjectData
fr_fr: Pas de données pour l'objet

source: no red-eye reduction mode or unknown
fr_fr: Réduction des yeux rouges désactivé, ou état inconnu

source: no strobe
fr_fr: Pas de stroboscope

source: Noise
fr_fr: Bruit

source: NoiseReduction
fr_fr: Réduction du bruit

source: none
fr_fr: Aucun

source: None (MF)
fr_fr: Aucun (Mise au point manuelle)

source: Normal AE
fr_fr: AE Normal

source: Normal Movie
fr_fr: Film, qualité normale

source: normal process
fr_fr: Rendu normal

source: normal program
fr_fr: Normal

source: North
fr_fr: Nord

source: not defined
fr_fr: Non défini

source: not known
fr_fr: Inconnu

source: Not ready
fr_fr: N'est pas prêt

source: not yet implemented
fr_fr: N'est pas encore implémenté

source: Noumea
fr_fr: Nouméa

source: Object Attribute Reference
fr_fr: Référence d'attribut de l'objet / Genre

source: Object Cycle
fr_fr: Cycle

source: Object Name
fr_fr: Titre

source: ObjectData Preview Data
fr_fr: Prévisualisation des données

source: ObjectData Preview File Format
fr_fr: Format de la prévisualisation

source: ObjectData Preview File Format Version
fr_fr: Version du format de la prévisualisation

source: ObjectData Size Announced
fr_fr: Poids déclaré

source: off, did not fire
fr_fr: Eteint, ne s'est pas déclenché

source: off, did not fire, return not detected
fr_fr: Eteint, ne s'est pas déclenché, sans retour

source: off, no flash function
fr_fr: Eteint, pas de fonction pour le flash

source: off, red-eye reduction
fr_fr: Eteint, réduction des yeux rouges activé

source: off-beat
fr_fr: Excentrique

source: OldSubfileType
fr_fr: Ancien type de sous-fichier

source: On (shot 1)
fr_fr: On (Cliché 1)

source: On (shot 2)
fr_fr: On (Cliché 2)

source: On (shot 3)
fr_fr: On (Cliché 3)

source: on, did not fire
fr_fr: Activé, ne s'est pas déclenché

source: on, fired
fr_fr: Activé, déclenché

source: On, Panning
fr_fr: Activé, panoramique

source: on, red-eye reduction
fr_fr: Activé, réduction des yeux rouges activé

source: on, red-eye reduction, return detected
fr_fr: Activé, réduction des yeux rouges activé, avec retour

source: on, red-eye reduction, return not detected
fr_fr: Activé, réduction des yeux rouges activé, sans retour

source: on, return detected
fr_fr: Activé, avec retour

source: on, return not detected
fr_fr: Activé, sans retour

source: On, Shot Only
fr_fr: Activé, cliché uniquement

source: on, slow-sync
fr_fr: Activé, synchronisation lente

source: on, slow-sync, red-eye reduction
fr_fr: Activé, synchronisation lente, réduction des yeux rouges activé

source: on, soft
fr_fr: Activé, doux

source: on, trailing-curtain sync
fr_fr: Activé, synchronisation au second rideau

source: on, wireless (control)
fr_fr: Activé, sans fil (controlé)

source: on, wireless (master)
fr_fr: Activé, sans fil (maître)

source: one-chip color area sensor
fr_fr: Capteur couleur, une puce

source: One-shot AF
fr_fr: AF sur cliché

source: ordered dither or halftone
fr_fr: Trames ou demi-teintes

source: Original Transmission Reference
fr_fr: Référence de la transmission d'origine

source: OriginalDecisionDataOffset
fr_fr: Données originales dans la décision

source: Originating Program
fr_fr: Programme d'origine

source: other
fr_fr: Autres

source: other light source
fr_fr: Autre source de lumière

source: OwnerName
fr_fr: Propriétaire

source: PageName
fr_fr: Nom de la page

source: PageNumber
fr_fr: Numéro de la page

source: pan focus
fr_fr: Panoramique

source: panoramic view
fr_fr: Vue panoramique

source: partial
fr_fr: Partiel

source: pattern
fr_fr: Motif

source: PC Control
fr_fr: Contrôlé via PC

source: Pentax PEF Compressed
fr_fr: Compression PEF Pentax

source: performing
fr_fr: De la scène

source: PersonalFunctions
fr_fr: Fonctions personnelles

source: PersonalFunctionValues
fr_fr: Valeurs des fonctions personnelles

source: Pet
fr_fr: Animaux de compagnie

source: PhotometricInterpretation
fr_fr: Interprétation photométrique

source: photoshop:AuthorsPosition
fr_fr: Profession de l'auteur

source: photoshop:CaptionWriter
fr_fr: Rédacteur

source: photoshop:Category
fr_fr: Catégorie

source: photoshop:City
fr_fr: Ville

source: photoshop:Country
fr_fr: Pays/Nom

source: photoshop:ColorMode
fr_fr: Mode de couleur

source: photoshop:Credit
fr_fr: Crédit

source: photoshop:DateCreated
fr_fr: Date de creation

source: photoshop:Headline
fr_fr: Titre

source: photoshop:ICCProfile
fr_fr: Profil ICC

source: photoshop:Instructions
fr_fr: Instructions spécifiques

source: photoshop:Source
fr_fr: Source

source: photoshop:State
fr_fr: Etat/Province

source: photoshop:SupplementalCategories
fr_fr: Catégories supplémentaires

source: photoshop:TransmissionReference
fr_fr: Référence de la transmission d'origine

source: photoshop:Urgency
fr_fr: Urgence

source: PictureControl
fr_fr: Contrôle de l'image

source: PictureMode
fr_fr: Mode

source: PixelXDimension
fr_fr: Dimensions X du pixel

source: PixelYDimension
fr_fr: Dimensions Y du pixel

source: planar
fr_fr: Planaire

source: PlanarConfiguration
fr_fr: Configuration planaire

source: portrait mode
fr_fr: Mode portrait

source: posing
fr_fr: Posant

source: Postcard
fr_fr: Carte postale

source: PowerUpTime
fr_fr: Temps passé depuis que l'appareil est allumé

source: Premium
fr_fr: Super

source: PreviewImageBorders
fr_fr: Frontières de l'aperçu de l'image

source: PreviewImageInfo
fr_fr: Informations de l'aperçu de l'image
